1 ένα μικρό λεωφορείο
2 25 (είκοσι πέντε) χρονών
3 400 (τετρακόσια)€
4 30% (τριάντα τοις εκατό) έκπτωση
5 με μετρητά
6 Αθηνών 40 (σαράντα)
7 διευθυντής

1 σε λίγες μέρες
2 ένα ταξίδι μαζί με το σπίτι τους
3 ένα έτοιμο σπίτι πάνω σε ρόδες
4 ξύλα, για να φτιάξουν το σπίτι
5 πολλά χρήματα για έπιπλα
6 σε εννέα μήνες

1 ελεύθερο
2 καθαρό
3 μείνουν
4 αλλάξετε
5 χώρος
6 πληροφορίες

1 στο νοσοκομείο
2 έπεσε στο(ν) δρόμο
3 σε 1 (μία) εβδομάδα
4 κίτρινος φάκελος
5 μεθαύριο
6 δίπλα/κοντά στο πανεπιστήμιο
7 ηλεκτρονικό μήνυμα

1 σε μικρές ομάδες
2 κάθε 15 (δεκαπέντε) μέρες
3 την πρώτη εβδομάδα
4 στον γιατρό
5 πετσέτα, σκουφάκια
6 γυμναστική στο νερό
7 δίπλα στο δημαρχείο

1 νότια Ελλάδα
2 Δεκέμβριος 2014 (δύο χιλιάδες δεκατέσσερα)
3 παλιά και καινούργια
4 χαρτιά και χρώματα
5 μάσκες
6 επόμενο μήνα
7 ένα ταξίδι αρχίζει

### Список карточек

# το λεωφορείο
## автобус
- Ед: το λεωφορείο / του λεωφορείου / το λεωφορείο
- Мн: τα λεωφορεία / των λεωφορείων / τα λεωφορεία

### Примеры
*Ένα μικρό λεωφορείο.* = *Маленький автобус.*

# η έκπτωση
## скидка
- Ед: η έκπτωση / της έκπτωσης / την έκπτωση
- Мн: οι εκπτώσεις / των εκπτώσεων / τις εκπτώσεις

### Примеры
*30% (τριάντα τοις εκατό) έκπτωση.* = *Скидка 30%.*

# ο διευθυντής
## директор
- Ед: ο διευθυντής / του διευθυντή / τον διευθυντή
- Мн: οι διευθυντές / των διευθυντών / τους διευθυντές

### Примеры
*Διευθυντής.* = *Директор.*

# έτοιμος
## готовый
- Ед: έτοιμος / έτοιμη / έτοιμο
- Мн: έτοιμοι / έτοιμες / έτοιμα

### Примеры
*Ένα έτοιμο σπίτι πάνω σε ρόδες.* = *Готовый дом на колёсах.*

# η ρόδα
## колесо
- Ед: η ρόδα / της ρόδας / τη ρόδα
- Мн: οι ρόδες / των ροδών / τις ρόδες

### Примеры
*Ένα έτοιμο σπίτι πάνω σε ρόδες.* = *Готовый дом на колёсах.*

# το ξύλο
## дерево; древесина
- Ед: το ξύλο / του ξύλου / το ξύλο
- Мн: τα ξύλα / των ξύλων / τα ξύλα

### Примеры
*Ξύλα, για να φτιάξουν το σπίτι.* = *Дерево, чтобы построить дом.*

# το χρήμα
## деньги
- Ед: το χρήμα / του χρήματος / το χρήμα
- Мн: τα χρήματα / των χρημάτων / τα χρήματα

### Примеры
*Πολλά χρήματα για έπιπλα.* = *Много денег на мебель.*

# το έπιπλο
## предмет мебели
- Ед: το έπιπλο / του επίπλου / το έπιπλο
- Мн: τα έπιπλα / των επίπλων / τα έπιπλα

### Примеры
*Πολλά χρήματα για έπιπλα.* = *Много денег на мебель.*

# ελεύθερος
## свободный
- Ед: ελεύθερος / ελεύθερη / ελεύθερο
- Мн: ελεύθεροι / ελεύθερες / ελεύθερα

### Примеры
*Ελεύθερο.* = *Свободно.*

# καθαρός
## чистый
- Ед: καθαρός / καθαρή / καθαρό
- Мн: καθαροί / καθαρές / καθαρά

### Примеры
*Καθαρό.* = *Чисто.*

# μένω
## живу; остаюсь

*μένω, έμεινα, θα μείνω*
- μένω / μένεις / μένει / μένουμε / μένετε / μένουν
- έμεινα / έμεινες / έμεινε / μείναμε / μείνατε / έμειναν
- θα μείνω / θα μείνεις / θα μείνει / θα μείνουμε / θα μείνετε / θα μείνουν

### Примеры
*Μείνουν.* = *Останутся.*

# ο χώρος
## пространство; место
- Ед: ο χώρος / του χώρου / τον χώρο
- Мн: οι χώροι / των χώρων / τους χώρους

### Примеры
*Χώρος.* = *Пространство; место.*

# η πληροφορία
## информация
- Ед: η πληροφορία / της πληροφορίας / την πληροφορία
- Мн: οι πληροφορίες / των πληροφοριών / τις πληροφορίες

### Примеры
*Πληροφορίες.* = *Информация.*

# το νοσοκομείο
## больница
- Ед: το νοσοκομείο / του νοσοκομείου / το νοσοκομείο
- Мн: τα νοσοκομεία / των νοσοκομείων / τα νοσοκομεία

### Примеры
*Στο νοσοκομείο.* = *В больнице.*

# πέφτω
## <color=#FF8000>падаю</color>

*πέφτω, έπεσα, θα πέσω*
- πέφτω / πέφτεις / πέφτει / πέφτουμε / πέφτετε / πέφτουν
- έπεσα / έπεσες / έπεσε / πέσαμε / πέσατε / έπεσαν
- θα πέσω / θα πέσεις / θα πέσει / θα πέσουμε / θα πέσετε / θα πέσουν

### Примеры
*Έπεσε στον δρόμο.* = *Он упал на дороге.*

# η εβδομάδα
## неделя
- Ед: η εβδομάδα / της εβδομάδας / την εβδομάδα
- Мн: οι εβδομάδες / των εβδομάδων / τις εβδομάδες

### Примеры
*Σε 1 (μία) εβδομάδα.* = *Через 1 неделю.*

# κίτρινος
## жёлтый
- Ед: κίτρινος / κίτρινη / κίτρινο
- Мн: κίτρινοι / κίτρινες / κίτρινα

### Примеры
*Κίτρινος φάκελος.* = *Жёлтая папка.*

# ο φάκελος
## папка; конверт
- Ед: ο φάκελος / του φακέλου / τον φάκελο
- Мн: οι φάκελοι / των φακέλων / τους φακέλους

### Примеры
*Κίτρινος φάκελος.* = *Жёлтая папка.*

# μεθαύριο
## послезавтра

### Примеры
*Μεθαύριο.* = *Послезавтра.*

# δίπλα
## рядом

### Примеры
*Δίπλα στο δημαρχείο.* = *Рядом с мэрией.*

# ηλεκτρονικός
## электронный
- Ед: ηλεκτρονικός / ηλεκτρονική / ηλεκτρονικό
- Мн: ηλεκτρονικοί / ηλεκτρονικές / ηλεκτρονικά

### Примеры
*Ηλεκτρονικό μήνυμα.* = *Электронное сообщение.*

# το μήνυμα
## сообщение
- Ед: το μήνυμα / του μηνύματος / το μήνυμα
- Мн: τα μηνύματα / των μηνυμάτων / τα μηνύματα

### Примеры
*Ηλεκτρονικό μήνυμα.* = *Электронное сообщение.*

# η ομάδα
## группа
- Ед: η ομάδα / της ομάδας / την ομάδα
- Мн: οι ομάδες / των ομάδων / τις ομάδες

### Примеры
*Σε μικρές ομάδες.* = *В маленьких группах.*

# η πετσέτα
## полотенце
- Ед: η πετσέτα / της πετσέτας / την πετσέτα
- Мн: οι πετσέτες / των πετσετών / τις πετσέτες

### Примеры
*Πετσέτα, σκουφάκια.* = *Полотенце, шапочки.*

# το σκουφάκι
## шапочка
- Ед: το σκουφάκι / του σκουφακιού / το σκουφάκι
- Мн: τα σκουφάκια / των σκουφακιών / τα σκουφάκια

### Примеры
*Πετσέτα, σκουφάκια.* = *Полотенце, шапочки.*

# το δημαρχείο
## мэрия
- Ед: το δημαρχείο / του δημαρχείου / το δημαρχείο
- Мн: τα δημαρχεία / των δημαρχείων / τα δημαρχεία

### Примеры
*Δίπλα στο δημαρχείο.* = *Рядом с мэрией.*

# νότιος
## южный
- Ед: νότιος / νότια / νότιο
- Мн: νότιοι / νότιες / νότια

### Примеры
*Νότια Ελλάδα.* = *Южная Греция.*

# παλιός
## старый
- Ед: παλιός / παλιά / παλιό
- Мн: παλιοί / παλιές / παλιά

### Примеры
*Παλιά και καινούργια.* = *Старые и новые.*

# καινούργιος
## новый
- Ед: καινούργιος / καινούργια / καινούργιο
- Мн: καινούργιοι / καινούργιες / καινούργια

### Примеры
*Παλιά και καινούργια.* = *Старые и новые.*

# το χαρτί
## бумага
- Ед: το χαρτί / του χαρτιού / το χαρτί
- Мн: τα χαρτιά / των χαρτιών / τα χαρτιά

### Примеры
*Χαρτιά και χρώματα.* = *Бумага и краски.*

# το χρώμα
## цвет
- Ед: το χρώμα / του χρώματος / το χρώμα
- Мн: τα χρώματα / των χρωμάτων / τα χρώματα

### Примеры
*Χαρτιά και χρώματα.* = *Бумага и краски.*

# η μάσκα
## маска
- Ед: η μάσκα / της μάσκας / τη μάσκα
- Мн: οι μάσκες / των μασκών / τις μάσκες

### Примеры
*Μάσκες.* = *Маски.*

# επόμενος
## следующий
- Ед: επόμενος / επόμενη / επόμενο
- Мн: επόμενοι / επόμενες / επόμενα

### Примеры
*Επόμενο μήνα.* = *В следующем месяце.*

# αρχίζω
## начинаю

*αρχίζω, άρχισα, θα αρχίσω*
- αρχίζω / αρχίζεις / αρχίζει / αρχίζουμε / αρχίζετε / αρχίζουν
- άρχισα / άρχισες / άρχισε / αρχίσαμε / αρχίσατε / άρχισαν
- θα αρχίσω / θα αρχίσεις / θα αρχίσει / θα αρχίσουμε / θα αρχίσετε / θα αρχίσουν

### Примеры
*Ένα ταξίδι αρχίζει.* = *Путешествие начинается.*